be5invis.toml
christian-kohler.npm-intellisense
clptn.code-paredit
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
foxundermoon.shell-format
HookyQR.beautify
kumar-harsh.graphql-for-vscode
mrcrowl.easy-less
ms-azuretools.vscode-docker
natqe.reload
PKief.material-icon-theme
rbbit.typescript-hero
shakram02.bash-beautify
skyran.js-jsx-snippets
sleistner.vscode-fileutils
svelte.svelte-vscode
traBpUkciP.vscode-npm-scripts
vscode-icons-team.vscode-icons
waderyan.gitblame
