agavram.github-vscode-theme-minimal
akamud.vscode-theme-onedark
akamud.vscode-theme-onelight
be5invis.toml
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
foxundermoon.shell-format
ipedrazas.kubernetes-snippets
kumar-harsh.graphql-for-vscode
mikestead.dotenv
mrcrowl.easy-less
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
natqe.reload
naumovs.color-highlight
PKief.material-icon-theme
planbcoding.vscode-react-refactor
rbbit.typescript-hero
redhat.vscode-yaml
ritwickdey.LiveServer
sdras.night-owl
skyran.js-jsx-snippets
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
stylelint.vscode-stylelint
traBpUkciP.vscode-npm-scripts
viktorzetterstrom.non-breaking-space-highlighter
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
waderyan.gitblame
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
wix.vscode-import-cost
zhuangtongfa.material-theme
