avli.clojure
be5invis.toml
betterthantomorrow.calva
bierner.lit-html
christian-kohler.npm-intellisense
clptn.code-paredit
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
foxundermoon.shell-format
kumar-harsh.graphql-for-vscode
mrcrowl.easy-less
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
natqe.reload
PKief.material-icon-theme
rbbit.typescript-hero
redhat.vscode-yaml
sdras.night-owl
shakram02.bash-beautify
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
waderyan.gitblame
wix.vscode-import-cost
